---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsStartLevelParam
source: html/3eff487b-cf88-edb9-d43d-b637164e64e6.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsStartLevelParam Property

"Reference Level"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsStartLevelParam { get; }
```